tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/python"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "raggi/ale"
tap "restic/restic"
brew "ansible"
brew "aria2"
brew "libpcap"
brew "arp-scan"
brew "atomicparsley"
brew "autoconf"
brew "bazaar"
brew "bfg"
brew "bison"
brew "libtool"
brew "cfssl"
brew "cmake"
brew "colordiff"
brew "cppcheck"
brew "cunit"
brew "libev"
brew "libevent"
brew "gettext"
brew "curl", args: ["with-nghttp2"]
brew "go"
brew "diff-so-fancy"
brew "dnstracer"
brew "dos2unix"
brew "ffmpeg"
brew "figlet"
brew "freetype"
brew "fontconfig"
brew "fzf"
brew "gd"
brew "git"
brew "git-flow"
brew "git-review"
brew "libffi"
brew "glib"
brew "gnu-sed"
brew "gnu-tar"
brew "nettle"
brew "libksba"
brew "gnupg", link: false
brew "gpg-agent"
brew "graphviz"
brew "gsasl"
brew "hopenpgp-tools"
brew "htop"
brew "hugo"
brew "id3lib"
brew "ifstat"
brew "iperf"
brew "ipmitool"
brew "irssi"
brew "isc-dhcp"
brew "isl"
brew "jq"
brew "ldns"
brew "lftp"
brew "libdnet"
brew "libelf"
brew "libiconv"
brew "mpfr"
brew "libmpc"
brew "libressl"
brew "libsass"
brew "libstfl"
brew "libvo-aacenc"
brew "libxslt"
brew "libyubikey"
brew "lua"
brew "lynis"
brew "lzo"
brew "makedepend"
brew "mas"
brew "minicom"
brew "minio"
brew "minio-mc"
brew "protobuf"
brew "mosh"
brew "mtr"
brew "ncftp"
brew "nmap"
brew "node"
brew "nomad"
brew "openvpn"
brew "p7zip"
brew "packer"
brew "par2"
brew "parallel"
brew "pinentry-mac"
brew "pkg-config"
brew "pv"
brew "pwgen"
brew "repo"
brew "ripgrep"
brew "shellcheck"
brew "slackcat"
brew "smartmontools"
brew "speedtest-cli"
brew "sphinx-doc"
brew "ssh-copy-id"
brew "sshfs"
brew "stress"
brew "tarsnap"
brew "tcping"
brew "terraform"
brew "texi2html"
brew "texinfo"
brew "tmux"
brew "tree"
brew "ucl"
brew "upx"
brew "wakeonlan"
brew "watch"
brew "wget"
brew "ykpers"
brew "ykman"
brew "youtube-dl"
brew "z"
brew "zmap"
brew "zsh"
brew "koekeishiya/formulae/kwm"
brew "restic/restic/restic"
cask "1password-cli"
mas "Airmail 3", id: 918858936
mas "Apple Configurator 2", id: 1037126344
mas "Better", id: 1121192229
mas "Blackmagic Disk Speed Test", id: 425264550
mas "Day One", id: 1055511498
mas "Deliveries", id: 924726344
mas "Fantastical 2", id: 975937182
mas "FruitJuice", id: 671736912
mas "iFlicks 2", id: 731062389
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "Magnet", id: 441258766
mas "MindNode", id: 992076693
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Patterns", id: 429449079
mas "Pixelmator", id: 407963104
mas "Slack", id: 803453959
mas "Soulver", id: 413965349
mas "Telegram", id: 747648890
mas "Textual 5", id: 896450579
mas "ToothFairy", id: 1191449274
mas "Tweetbot", id: 557168941
mas "Twitter", id: 409789998
mas "Twitterrific", id: 1289378661
mas "YubiKey Personalization Tool", id: 638161122
