tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mistertea/et"
brew "argon2"
brew "arp-scan"
brew "arping"
brew "asciinema"
brew "awscli"
brew "bash"
brew "bat"
brew "bfg"
brew "blueutil"
brew "cfssl"
brew "colordiff"
brew "consul"
brew "consul-template"
brew "coreutils"
brew "curl"
brew "cython"
brew "go"
brew "dep"
brew "diceware"
brew "diff-so-fancy"
brew "dive"
brew "docker-gen"
brew "dos2unix"
brew "envconsul"
brew "exiftool"
brew "figlet"
brew "fzf"
brew "gd"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-standup"
brew "glide"
brew "gnu-sed"
brew "gnutls"
brew "gnupg"
brew "gobject-introspection"
brew "gomplate"
brew "gpgme"
brew "graphicsmagick"
brew "harfbuzz"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "helm"
brew "hey"
brew "htop"
brew "hub"
brew "iftop"
brew "libheif"
brew "imagemagick"
brew "jfrog-cli"
brew "jmeter"
brew "jp2a"
brew "jq"
brew "librdkafka"
brew "kafkacat"
brew "kind"
brew "kubernetes-cli"
brew "krew"
brew "kubebuilder"
brew "kubectx"
brew "kubeseal"
brew "libewf"
brew "libpq"
brew "lldpd"
brew "lsd"
brew "make"
brew "mas"
brew "md5deep"
brew "minio-mc"
brew "mitmproxy"
brew "mosh"
brew "mtr"
brew "nativefier"
brew "neovim"
brew "net-snmp"
brew "nmap"
brew "noti"
brew "p7zip"
brew "packer"
brew "parallel"
brew "pigz"
brew "pinentry-mac"
brew "postgresql"
brew "powerline-go"
brew "pv"
brew "pwgen"
brew "pwsafe"
brew "pyenv"
brew "pyenv-virtualenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "restic"
brew "ripgrep"
brew "rpm"
brew "rust"
brew "scrypt"
brew "shellcheck"
brew "skopeo"
brew "sleuthkit"
brew "socat"
brew "speedtest-cli"
brew "squashfs"
brew "sshpass"
brew "starship"
brew "tcping"
brew "telnet"
brew "terraform"
brew "the_platinum_searcher"
brew "tldr"
brew "tmux"
brew "tree"
brew "vault"
brew "velero"
brew "vultr"
brew "watch"
brew "watchman"
brew "wget"
brew "wireguard-tools"
brew "wtf"
brew "ykpers"
brew "ykman"
brew "youtube-dl"
brew "yq"
brew "yubico-piv-tool"
brew "zsh"
brew "goreleaser/tap/goreleaser"
brew "goreleaser/tap/nfpm"
brew "mistertea/et/et"
brew "txn2/tap/txeh"
cask "alacritty"
cask "google-cloud-sdk"
cask "iina"
mas "Apple Configurator 2", id: 1037126344
mas "Balance Lock", id: 1019371109
mas "DaisyDisk", id: 411643860
mas "Day One", id: 1055511498
mas "Deliveries", id: 924726344
mas "Disk Speed Test", id: 425264550
mas "Mactracker", id: 430255202
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 715768417
mas "MindNode", id: 992076693
mas "Patterns", id: 429449079
mas "Pixelmator", id: 407963104
mas "pwSafe", id: 520993579
mas "Soulver", id: 413965349
mas "Telegram", id: 747648890
mas "ToothFairy", id: 1191449274
mas "Twitter", id: 1482454543
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
mas "YubiKey Personalization Tool", id: 638161122
